/*  Canvases  */
"Hardware" = "Оборудование"; 

/*  Layers  */
"Header" = "Верхний колонтитул"; 
"Annotations" = "Примечания"; 
"Hardware" = "Оборудование"; 

/*  Graphics  */
"Hardware" = "Hardware"; 
" uxkits.com" = " uxkits.com"; 
"@uxkits    " = "@uxkits    "; 
"Hardware" = "Оборудование"; 
"A variety of devices for product mockups." = "Различные устройства для макетов интерфейса."; 
"Phones" = "Телефоны"; 
"Tablets" = "Планшеты"; 
"Displays" = "Экраны"; 
